{"inkVersion":21,"root":[["^¡Charles! Creo que tengo el caso resuelto de una vez por todas. ","#","^speaker:John ","/#","#","^portrait:John_old ","/#","#","^layout:L","/#","\n","^¿De verdad, John? Por favor, cuéntalo todo. Estoy ansioso por saber quién es y cómo ha sido el transcurso. ","#","^speaker:Charles ","/#","#","^portrait:Charles_neutral ","/#","#","^layout:R","/#","\n","^Te cuento, Charles. Después de analizar estas últimas pistas del caso de Lorraine, estuve pensando en el grupo de amigos al que pertenecía la anterior víctima, y adivina qué... ","#","^speaker:John ","/#","#","^portrait:John_old ","/#","#","^layout:L","/#","\n","^¿Esta chica también pertenecía al mismo grupo? ","#","^speaker:Charles ","/#","#","^portrait:Charles_neutral ","/#","#","^layout:R","/#","\n","^¡Bingo, Charles! Entonces, he pensado que si intento comunicarme con algunos del grupo para preguntar sobre las cartas, y ahí he dado con el punto clave de la investigación, ya que uno de los chicos me ha estado comentando que exactamente con esas mismas cartas solían jugar todos juntos en el descanso del grupo de apoyo. ","#","^speaker:John ","/#","#","^portrait:John_old ","/#","#","^layout:L","/#","\n","^Entonces, ¿supongo que te habrán dicho de quién son las cartas, verdad? ","#","^speaker:Charles ","/#","#","^portrait:Charles_neutral ","/#","#","^layout:R","/#","\n","^Exacto, me han dicho que el chico de las cartas se llama Daniel Anderson. Así que ya lo tenemos de una vez por todas. ","#","^speaker:John ","/#","#","^portrait:John_old ","/#","#","^layout:L","/#","\n","^¿Y cómo puedes estar tan seguro de que esas cartas no sean de otra persona? ","#","^speaker:Charles ","/#","#","^portrait:Charles_neutral ","/#","#","^layout:R","/#","\n","^También había pensado en eso, y estuve investigando la procedencia de este tipo de cartas. Pregunté en tiendas y demás, y solo las vendían en un sitio.","#","^speaker:John ","/#","#","^portrait:John_old_pain ","/#","#","^layout:L","/#","\n","^Pregunté en el lugar a quien se las había vendido, y me dijo el de la tienda que era un chico con aspecto algo raro y que se llamaba Daniel. También me comentó que se llevó tres paquetes del mismo tipo de cartas y baraja. ","#","^speaker:John ","/#","#","^portrait:John_old_pain ","/#","#","^layout:L","/#","\n","^Lo tenemos de una vez por todas, sin ninguna duda es él. ","#","^speaker:Charles ","/#","#","^portrait:John_old ","/#","#","^layout:R","/#","\n","^Necesitamos ver dónde vive ese tal Daniel Anderson y apresurarnos antes de que cometa otro asesinato. ","#","^speaker:John ","/#","#","^portrait:John_old ","/#","#","^layout:L","/#","\n","^(Todos los agentes presentes se ponen a buscar la dirección de Daniel Anderson, finalmente la encuentran.)","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}